Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_339_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Kulturmearreruđa ohcan
smn: Kulttuurtorjui uuccâm

source: Sámediggi almmuha ohcanláhkai doarjagiid , mat mieđihuvvojit dán mearreruđas .
smn: xxx

source: Doarjjaohcamušaid galgá doaimmahit kulturlávdegoddái maŋimustá 30. skábmamánu 2009 rádjai
smn: xxx

source: čujuhusain :
smn: čujottâssáin :

source: Sámediggi / Kulturlávdegoddi ,
smn: Sämitigge , Kulttuurlävdikodde ,

source: Ohcanskoviid ja lassedieđuid fidne vs. kulturčállis tel. 010 839 3134 ja sihke šleađgapoastta bokte anne .
smn: Uuccâmluámáttuvâid já lasetiäđuid finnee vs. kulttuurčällest puh. . 010 839 3134 sehe šleđgâpoostâst anne .

source: Skoviid ja rávvagiid sáhttá maiddái čálihit Sámedikki internetsiidduin
smn: Luámáttuvâid puáhtá meiddei printtiđ Sämitige internetsiijđoin
